export const paras = [
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话',
  '我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话我是一段话'
]
